Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Mã kích hoạt
ar: رمز التفعيل
ca: Codi d’activació
cs: Aktivační kód
da: Aktiveringskode
de: Aktivierungscode
el: Κωδικός ενεργοποίησης
en: Activation code
es: Código de activación
fi: Aktivointikoodi
fr: Code d’activation
he: קוד הפעלה
hi: सक्रियण कोड
hr: Aktivacijski kod
hu: Aktiválási kód
id: Kode aktivasi
it: Codice di attivazione
ja: アクティベーションコード
ko: 활성화 코드
ms: Kod pengaktifan
nb: Aktiveringskode
nl: Activeringscode
pl: Kod aktywacyjny
pt_br: Código de ativação
pt_pt: Código de ativação
ro: Cod de activare
ru: Код активации
sk: Aktivačný kód
sl: Aktivacijska koda
sv: Aktiveringskod
th: รหัสเปิดใช้งาน
tr: Etkinleştirme kodu
uk: Код активації
zh_hans: 激活码
zh_hant: 啟用碼

source: Mã kích hoạt không tồn tại.
ar: رمز التفعيل هذا غير موجود.
ca: Aquest codi d’activació no existeix.
cs: Takový aktivační kód neexistuje.
da: Den aktiveringskode findes ikke.
de: Diesen Aktivierungscode gibt es nicht.
el: Αυτός ο κωδικός ενεργοποίησης δεν υπάρχει.
en: That activation code doesn’t exist.
es: Ese código de activación no existe.
fi: Tätä aktivointikoodia ei ole olemassa.
fr: Ce code d’activation n’existe pas.
he: קוד ההפעלה הזה לא קיים.
hi: यह सक्रियण कोड मौजूद नहीं है।
hr: Taj aktivacijski kod ne postoji.
hu: Ilyen aktiválási kód nincs.
id: Kode aktivasi itu tidak ada.
it: Questo codice di attivazione non esiste.
ja: そのアクティベーションコードは存在しません。
ko: 그런 활성화 코드는 없습니다.
ms: Kod pengaktifan itu tidak wujud.
nb: Den aktiveringskoden finnes ikke.
nl: Die activeringscode bestaat niet.
pl: Taki kod aktywacyjny nie istnieje.
pt_br: Esse código de ativação não existe.
pt_pt: Esse código de ativação não existe.
ro: Acest cod de activare nu există.
ru: Такого кода активации нет.
sk: Taký aktivačný kód neexistuje.
sl: Ta aktivacijska koda ne obstaja.
sv: Den aktiveringskoden finns inte.
th: ไม่มีรหัสเปิดใช้งานนี้
tr: Böyle bir etkinleştirme kodu yok.
uk: Такого коду активації немає.
zh_hans: 该激活码不存在。
zh_hant: 此啟用碼不存在。

source: Mã máy
ar: معرّف الجهاز
ca: ID de màquina
cs: ID počítače
da: Maskine-id
de: Geräte-ID
el: Αναγνωριστικό μηχανήματος
en: Machine ID
es: ID de equipo
fi: Koneen tunnus
fr: Identifiant machine
he: מזהה מחשב
hi: मशीन आईडी
hr: ID računala
hu: Gépazonosító
id: ID mesin
it: ID macchina
ja: マシン ID
ko: 기기 ID
ms: ID mesin
nb: Maskin-ID
nl: Machine-ID
pl: ID komputera
pt_br: ID da máquina
pt_pt: ID da máquina
ro: ID mașină
ru: ID компьютера
sk: ID počítača
sl: ID računalnika
sv: Dator-ID
th: รหัสเครื่อง
tr: Makine kimliği
uk: ID комп’ютера
zh_hans: 设备标识
zh_hant: 裝置識別碼

source: Mã nguồn Android để xem trong IDE
ar: الشيفرة المصدرية لـ Android للاطلاع عليها في IDE
ca: Codi font d’Android per consultar a l’IDE
cs: Zdrojové kódy Androidu pro procházení v IDE
da: Android-kildekode til visning i IDE'en
de: Android-Quellcode zum Ansehen in der IDE
el: Πηγαίος κώδικας Android για προβολή στο IDE
en: Android sources for browsing in the IDE
es: Código fuente de Android para consultar en el IDE
fi: Android-lähdekoodi IDE:ssä selaamista varten
fr: Sources Android consultables dans l’IDE
he: קוד מקור של Android לעיון ב-IDE
hi: IDE में देखने के लिए Android सोर्स कोड
hr: Izvorni kod Androida za pregledavanje u IDE-u
hu: Android-forráskód az IDE-ben való böngészéshez
id: Kode sumber Android untuk dijelajahi di IDE
it: Sorgenti Android da consultare nell’IDE
ja: IDEで参照するためのAndroidソースコード
ko: IDE에서 참조할 Android 소스 코드
ms: Kod sumber Android untuk dilayari dalam IDE
nb: Android-kildekode for visning i IDE-en
nl: Android-broncode om in de IDE te bekijken
pl: Źródła Androida do przeglądania w IDE
pt_br: Código-fonte do Android para consultar no IDE
pt_pt: Código-fonte do Android para consultar no IDE
ro: Surse Android pentru navigare în IDE
ru: Исходный код Android для просмотра в IDE
sk: Zdrojové kódy Androidu na prehliadanie v IDE
sl: Izvorna koda Androida za brskanje v IDE
sv: Android-källkod för att bläddra i IDE:n
th: ซอร์สโค้ด Android สำหรับดูใน IDE
tr: IDE’de göz atmak için Android kaynak kodu
uk: Вихідний код Android для перегляду в IDE
zh_hans: 用于在 IDE 中查看的 Android 源代码
zh_hant: 用於在 IDE 中瀏覽的 Android 原始碼

source: Mã này đang dùng trên máy khác.
ar: هذا الرمز مستخدم على جهاز آخر.
ca: Aquest codi s’està fent servir en un altre Mac.
cs: Tenhle kód se používá na jiném Macu.
da: Koden bruges på en anden Mac.
de: Dieser Code wird auf einem anderen Mac verwendet.
el: Αυτός ο κωδικός χρησιμοποιείται σε άλλο Mac.
en: This code is in use on another Mac.
es: Este código se está usando en otro Mac.
fi: Tämä koodi on käytössä toisella Macilla.
fr: Ce code est utilisé sur un autre Mac.
he: הקוד הזה בשימוש ב‑Mac אחר.
hi: यह कोड दूसरे Mac पर इस्तेमाल हो रहा है।
hr: Ovaj se kod koristi na drugom Macu.
hu: Ezt a kódot egy másik Macen használják.
id: Kode ini sedang dipakai di Mac lain.
it: Questo codice è in uso su un altro Mac.
ja: このコードは別の Mac で使われています。
ko: 이 코드는 다른 Mac에서 사용 중입니다.
ms: Kod ini sedang digunakan pada Mac lain.
nb: Koden er i bruk på en annen Mac.
nl: Deze code is in gebruik op een andere Mac.
pl: Ten kod jest używany na innym Macu.
pt_br: Este código está em uso em outro Mac.
pt_pt: Este código está a ser usado noutro Mac.
ro: Acest cod e folosit pe alt Mac.
ru: Этот код используется на другом Mac.
sk: Tento kód sa používa na inom Macu.
sl: Ta koda je v uporabi na drugem Macu.
sv: Koden används på en annan Mac.
th: รหัสนี้ใช้อยู่บน Mac เครื่องอื่น
tr: Bu kod başka bir Mac’te kullanılıyor.
uk: Цей код використовується на іншому Mac.
zh_hans: 此激活码正在另一台 Mac 上使用。
zh_hant: 此啟用碼正在另一台 Mac 上使用。

source: Mã này đã bị thu hồi.
ar: تم إبطال هذا الرمز.
ca: Aquest codi s’ha revocat.
cs: Tento kód byl zneplatněn.
da: Denne kode er tilbagekaldt.
de: Dieser Code wurde widerrufen.
el: Αυτός ο κωδικός ανακλήθηκε.
en: This code has been revoked.
es: Este código ha sido revocado.
fi: Tämä koodi on peruutettu.
fr: Ce code a été révoqué.
he: הקוד הזה בוטל.
hi: यह कोड रद्द कर दिया गया है।
hr: Ovaj kod je poništen.
hu: Ezt a kódot visszavonták.
id: Kode ini telah dicabut.
it: Questo codice è stato revocato.
ja: このコードは無効化されました。
ko: 이 코드는 취소되었습니다.
ms: Kod ini telah dibatalkan.
nb: Denne koden er trukket tilbake.
nl: Deze code is ingetrokken.
pl: Ten kod został unieważniony.
pt_br: Este código foi revogado.
pt_pt: Este código foi revogado.
ro: Acest cod a fost revocat.
ru: Этот код отозван.
sk: Tento kód bol zneplatnený.
sl: Ta koda je bila preklicana.
sv: Den här koden har återkallats.
th: รหัสนี้ถูกเพิกถอนแล้ว
tr: Bu kod iptal edildi.
uk: Цей код відкликано.
zh_hans: 此激活码已被吊销。
zh_hant: 此啟用碼已被撤銷。

source: Mã này đã dùng trên quá nhiều máy. Hãy liên hệ hỗ trợ.
ar: استُخدم هذا الرمز على عدد كبير من الأجهزة. تواصل مع الدعم.
ca: Aquest codi s’ha fet servir en massa Macs. Contacta amb el suport.
cs: Tenhle kód byl použit na příliš mnoha Macích. Ozvi se podpoře.
da: Koden er brugt på for mange Mac-computere. Kontakt support.
de: Dieser Code wurde auf zu vielen Macs verwendet. Bitte wende dich an den Support.
el: Αυτός ο κωδικός χρησιμοποιήθηκε σε πάρα πολλά Mac. Επικοινώνησε με την υποστήριξη.
en: This code has been used on too many Macs. Please contact support.
es: Este código se ha usado en demasiados Mac. Contacta con el soporte.
fi: Tätä koodia on käytetty liian monella Macilla. Ota yhteyttä tukeen.
fr: Ce code a été utilisé sur trop de Mac. Contactez l’assistance.
he: הקוד הזה שימש ביותר מדי מחשבי Mac. פנה לתמיכה.
hi: यह कोड बहुत सारे Mac पर इस्तेमाल हो चुका है। सहायता से संपर्क करें।
hr: Ovaj je kod korišten na previše Macova. Obrati se podršci.
hu: Ezt a kódot túl sok Macen használták. Fordulj az ügyfélszolgálathoz.
id: Kode ini sudah dipakai di terlalu banyak Mac. Hubungi dukungan.
it: Questo codice è stato usato su troppi Mac. Contatta l’assistenza.
ja: このコードは多くの Mac で使われすぎています。サポートにご連絡ください。
ko: 이 코드는 너무 많은 Mac에서 사용되었습니다. 지원팀에 문의하세요.
ms: Kod ini telah digunakan pada terlalu banyak Mac. Hubungi sokongan.
nb: Koden er brukt på for mange Mac-maskiner. Kontakt kundestøtte.
nl: Deze code is op te veel Macs gebruikt. Neem contact op met support.
pl: Ten kod był używany na zbyt wielu Macach. Skontaktuj się z pomocą.
pt_br: Este código foi usado em Macs demais. Fale com o suporte.
pt_pt: Este código foi usado em demasiados Macs. Contacte o suporte.
ro: Acest cod a fost folosit pe prea multe Mac-uri. Contactează asistența.
ru: Этот код использован на слишком многих Mac. Обратитесь в поддержку.
sk: Tento kód bol použitý na priveľa Macoch. Kontaktuj podporu.
sl: Ta koda je bila uporabljena na preveč Macih. Obrni se na podporo.
sv: Koden har använts på för många Mac-datorer. Kontakta supporten.
th: รหัสนี้ถูกใช้กับ Mac หลายเครื่องเกินไป กรุณาติดต่อฝ่ายสนับสนุน
tr: Bu kod çok fazla Mac’te kullanıldı. Destekle iletişime geç.
uk: Цей код використано на занадто багатьох Mac. Зверніться до підтримки.
zh_hans: 此激活码已在过多 Mac 上使用。请联系支持。
zh_hant: 此啟用碼已在太多台 Mac 上使用。請聯絡支援。

source: Mã xác nhận
ar: رمز التأكيد
ca: Codi de confirmació
cs: Potvrzovací kód
da: Bekræftelseskode
de: Bestätigungscode
el: Κωδικός επιβεβαίωσης
en: Confirmation code
es: Código de confirmación
fi: Vahvistuskoodi
fr: Code de confirmation
he: קוד אישור
hi: पुष्टि कोड
hr: Kod za potvrdu
hu: Megerősítő kód
id: Kode konfirmasi
it: Codice di conferma
ja: 確認コード
ko: 확인 코드
ms: Kod pengesahan
nb: Bekreftelseskode
nl: Bevestigingscode
pl: Kod potwierdzający
pt_br: Código de confirmação
pt_pt: Código de confirmação
ro: Cod de confirmare
ru: Код подтверждения
sk: Potvrdzovací kód
sl: Potrditvena koda
sv: Bekräftelsekod
th: รหัสยืนยัน
tr: Onay kodu
uk: Код підтвердження
zh_hans: 确认码
zh_hant: 確認碼

source: Mã xác nhận không đúng.
ar: رمز التأكيد غير صحيح.
ca: El codi de confirmació no és correcte.
cs: Potvrzovací kód není správný.
da: Forkert bekræftelseskode.
de: Falscher Bestätigungscode.
el: Λανθασμένος κωδικός επιβεβαίωσης.
en: Wrong confirmation code.
es: El código de confirmación no es correcto.
fi: Väärä vahvistuskoodi.
fr: Code de confirmation incorrect.
he: קוד האישור שגוי.
hi: पुष्टि कोड गलत है।
hr: Netočan kod za potvrdu.
hu: Hibás megerősítő kód.
id: Kode konfirmasi salah.
it: Codice di conferma errato.
ja: 確認コードが違います。
ko: 확인 코드가 올바르지 않습니다.
ms: Kod pengesahan salah.
nb: Feil bekreftelseskode.
nl: Onjuiste bevestigingscode.
pl: Nieprawidłowy kod potwierdzający.
pt_br: Código de confirmação incorreto.
pt_pt: Código de confirmação incorreto.
ro: Cod de confirmare greșit.
ru: Неверный код подтверждения.
sk: Nesprávny potvrdzovací kód.
sl: Napačna potrditvena koda.
sv: Fel bekräftelsekod.
th: รหัสยืนยันไม่ถูกต้อง
tr: Onay kodu yanlış.
uk: Невірний код підтвердження.
zh_hans: 确认码不正确。
zh_hant: 確認碼不正確。

source: Mã xác nhận đã hết hạn.
ar: انتهت صلاحية رمز التأكيد.
ca: El codi de confirmació ha caducat.
cs: Platnost potvrzovacího kódu vypršela.
da: Bekræftelseskoden er udløbet.
de: Der Bestätigungscode ist abgelaufen.
el: Ο κωδικός επιβεβαίωσης έληξε.
en: The confirmation code has expired.
es: El código de confirmación ha caducado.
fi: Vahvistuskoodi on vanhentunut.
fr: Le code de confirmation a expiré.
he: תוקף קוד האישור פג.
hi: पुष्टि कोड की अवधि समाप्त हो गई।
hr: Kod za potvrdu je istekao.
hu: A megerősítő kód lejárt.
id: Kode konfirmasi sudah kedaluwarsa.
it: Il codice di conferma è scaduto.
ja: 確認コードの有効期限が切れています。
ko: 확인 코드가 만료되었습니다.
ms: Kod pengesahan telah tamat tempoh.
nb: Bekreftelseskoden er utløpt.
nl: De bevestigingscode is verlopen.
pl: Kod potwierdzający wygasł.
pt_br: O código de confirmação expirou.
pt_pt: O código de confirmação expirou.
ro: Codul de confirmare a expirat.
ru: Срок действия кода подтверждения истёк.
sk: Platnosť potvrdzovacieho kódu vypršala.
sl: Potrditvena koda je potekla.
sv: Bekräftelsekoden har gått ut.
th: รหัสยืนยันหมดอายุแล้ว
tr: Onay kodunun süresi doldu.
uk: Термін дії коду підтвердження минув.
zh_hans: 确认码已过期。
zh_hant: 確認碼已過期。

source: Môi trường
ar: البيئة
ca: Entorn
cs: Prostředí
da: Miljø
de: Umgebung
el: Περιβάλλον
en: Environment
es: Entorno
fi: Ympäristö
fr: Environnement
he: סביבה
hi: परिवेश
hr: Okruženje
hu: Környezet
id: Lingkungan
it: Ambiente
ja: 環境
ko: 환경
ms: Persekitaran
nb: Miljø
nl: Omgeving
pl: Środowisko
pt_br: Ambiente
pt_pt: Ambiente
ro: Mediu
ru: Окружение
sk: Prostredie
sl: Okolje
sv: Miljö
th: สภาพแวดล้อม
tr: Ortam
uk: Середовище
zh_hans: 环境
zh_hant: 環境

source: Mất app + dữ liệu đã cài trong simulator này (%@)
ar: ستُفقد التطبيقات + البيانات المثبّتة في هذا المحاكي (‎%@)
ca: Es perdran les apps + dades instal·lades en aquest simulador (%@)
cs: Aplikace + data nainstalovaná v tomto simulátoru budou ztracena (%@)
da: Apps + data installeret i denne simulator går tabt (%@)
de: Apps + Daten in diesem Simulator gehen verloren (%@)
el: Οι εφαρμογές + τα δεδομένα αυτού του προσομοιωτή θα χαθούν (%@)
en: Apps + data installed in this simulator will be lost (%@)
es: Se perderán las apps y los datos instalados en este simulador (%@)
fi: Tähän simulaattoriin asennetut apit + data menetetään (%@)
fr: Les apps + données installées dans ce simulateur seront perdues (%@)
he: האפליקציות + הנתונים שהותקנו בסימולטור זה יאבדו (‎%@)
hi: इस सिम्युलेटर में इंस्टॉल किए गए ऐप्स + डेटा खो जाएँगे (%@)
hr: Aplikacije + podaci instalirani u ovom simulatoru bit će izgubljeni (%@)
hu: Az ebben a szimulátorban telepített alkalmazások és adatok elvesznek (%@)
id: App + data yang diinstal di simulator ini akan hilang (%@)
it: Le app + i dati installati in questo simulatore andranno persi (%@)
ja: このシミュレータにインストールしたアプリとデータが失われます（%@）
ko: 이 시뮬레이터에 설치된 앱과 데이터가 사라집니다(%@)
ms: App + data yang dipasang dalam simulator ini akan hilang (%@)
nb: Apper + data som er installert i denne simulatoren, går tapt (%@)
nl: Apps + gegevens in deze simulator gaan verloren (%@)
pl: Aplikacje i dane zainstalowane w tym symulatorze zostaną utracone (%@)
pt_br: Os apps e dados instalados neste simulador serão perdidos (%@)
pt_pt: As apps e os dados instalados neste simulador serão perdidos (%@)
ro: Aplicațiile + datele instalate în acest simulator se vor pierde (%@)
ru: Приложения и данные, установленные в этом симуляторе, будут потеряны (%@)
sk: Aplikácie + dáta nainštalované v tomto simulátore sa stratia (%@)
sl: Aplikacije + podatki, nameščeni v tem simulatorju, bodo izgubljeni (%@)
sv: Appar + data som installerats i den här simulatorn går förlorade (%@)
th: แอปและข้อมูลที่ติดตั้งใน Simulator นี้จะหายไป (%@)
tr: Bu simülatörde yüklü uygulamalar + veriler kaybolur (%@)
uk: Програми й дані, встановлені в цьому симуляторі, буде втрачено (%@)
zh_hans: 此模拟器中安装的 App 和数据将丢失（%@）
zh_hant: 此模擬器中安裝的 App 和資料將會遺失（%@）

source: Mất quick-boot snapshot, lần sau cold boot
ar: ستُفقد لقطة التشغيل السريع (quick-boot)، وسيكون التشغيل التالي تشغيلًا باردًا (cold boot)
ca: Es perdrà la instantània d’arrencada ràpida; el pròxim inici serà en fred
cs: Ztratí se snímek pro rychlé spuštění (quick boot), příště proběhne studený start
da: Quick-boot-snapshot går tabt; næste start bliver en kold start
de: Quick-Boot-Snapshot geht verloren; der nächste Start ist ein Kaltstart
el: Χάνεται το στιγμιότυπο quick-boot· η επόμενη εκκίνηση θα είναι ψυχρή
en: Quick-boot snapshot is lost; the next start is a cold boot
es: Se pierde la instantánea de arranque rápido; el próximo inicio será en frío
fi: Quick-boot-tilannevedos menetetään; seuraava käynnistys on kylmäkäynnistys
fr: L’instantané Quick Boot sera perdu ; le prochain démarrage se fera à froid
he: תמונת המצב של quick-boot תאבד; ההפעלה הבאה תהיה cold boot
hi: Quick-boot स्नैपशॉट खो जाएगा; अगली बार cold boot होगा
hr: Gubi se snimka za brzo pokretanje (quick boot), sljedeće pokretanje bit će hladno
hu: A gyorsindítási pillanatkép elvész; a következő indítás hidegindítás lesz
id: Snapshot quick-boot akan hilang; start berikutnya akan menjadi cold boot
it: Lo snapshot di avvio rapido andrà perso; il prossimo avvio sarà a freddo
ja: Quick Bootスナップショットが失われ、次回はコールドブートになります
ko: Quick Boot 스냅샷이 사라지며 다음에는 콜드 부트로 시작됩니다
ms: Snapshot quick-boot akan hilang; permulaan seterusnya ialah cold boot
nb: Quick-boot-øyeblikksbildet går tapt; neste oppstart blir en kaldstart
nl: Quick-boot-snapshot gaat verloren; de volgende start is een cold boot
pl: Migawka quick-boot zostanie utracona, następne uruchomienie będzie zimnym startem (cold boot)
pt_br: O snapshot de inicialização rápida é perdido; a próxima inicialização será a frio
pt_pt: Perde-se o snapshot de arranque rápido; o próximo arranque será a frio
ro: Se pierde snapshotul quick-boot; următoarea pornire va fi la rece
ru: Снимок quick-boot будет потерян, следующий запуск будет холодным (cold boot)
sk: Stratí sa snímka rýchleho spustenia (quick boot), nabudúce prebehne studený štart
sl: Posnetek za hitri zagon (quick boot) bo izgubljen, naslednji zagon bo hladni zagon
sv: Quick-boot-ögonblicksbilden försvinner; nästa start blir en kallstart
th: quick-boot snapshot จะหายไป ครั้งถัดไปจะเป็น cold boot
tr: Quick-boot anlık görüntüsü kaybolur; sonraki açılış soğuk başlatma (cold boot) olur
uk: Знімок quick-boot буде втрачено, наступний запуск буде холодним (cold boot)
zh_hans: 快速启动快照将丢失，下次将冷启动
zh_hant: 快速開機快照將會遺失，下次將冷開機

source: Mất toàn bộ image/container trong Colima. Nên dùng 'colima delete'.
ar: ستُفقد جميع الصور/الحاويات في Colima. يُفضَّل استخدام ‎'colima delete'‎.
ca: Es perdran totes les imatges i contenidors de Colima. És preferible fer servir 'colima delete'.
cs: Ztratíte všechny obrazy/kontejnery v Colima. Raději použijte 'colima delete'.
da: Alle images/containere i Colima går tabt. Brug hellere 'colima delete'.
de: Alle Images/Container in Colima gehen verloren. Besser 'colima delete' verwenden.
el: Όλα τα images/containers στο Colima θα χαθούν. Προτιμήστε το 'colima delete'.
en: All images/containers in Colima will be lost. Prefer 'colima delete'.
es: Se perderán todas las imágenes/contenedores de Colima. Es preferible usar 'colima delete'.
fi: Kaikki Coliman levykuvat/kontit menetetään. Käytä mieluummin komentoa 'colima delete'.
fr: Toutes les images et tous les conteneurs de Colima seront perdus. Utilisez plutôt 'colima delete'.
he: כל התמונות/הקונטיינרים ב-Colima יאבדו. עדיף להשתמש ב-‎'colima delete'‎.
hi: Colima में सभी इमेज/कंटेनर खो जाएँगे। 'colima delete' का उपयोग करना बेहतर है।
hr: Izgubit ćete sve slike/spremnike u Colimi. Radije koristite 'colima delete'.
hu: A Colimában lévő összes image/konténer elvész. Inkább a 'colima delete' parancsot használja.
id: Semua image/container di Colima akan hilang. Sebaiknya gunakan 'colima delete'.
it: Tutte le immagini e i container di Colima andranno persi. Si consiglia 'colima delete'.
ja: Colima内のすべてのイメージ/コンテナが失われます。'colima delete'の使用をおすすめします。
ko: Colima의 모든 이미지/컨테이너가 사라집니다. 'colima delete' 사용을 권장합니다.
ms: Semua image/container dalam Colima akan hilang. Lebih baik gunakan 'colima delete'.
nb: Alle images/containere i Colima går tapt. Bruk heller 'colima delete'.
nl: Alle images/containers in Colima gaan verloren. Gebruik bij voorkeur 'colima delete'.
pl: Wszystkie obrazy/kontenery w Colima zostaną utracone. Lepiej użyj 'colima delete'.
pt_br: Todas as imagens/contêineres do Colima serão perdidos. Prefira usar 'colima delete'.
pt_pt: Todas as imagens/contentores do Colima serão perdidos. É preferível usar 'colima delete'.
ro: Toate imaginile/containerele din Colima se vor pierde. Folosește de preferință 'colima delete'.
ru: Все образы/контейнеры в Colima будут потеряны. Лучше используйте 'colima delete'.
sk: Stratíte všetky obrazy/kontajnery v Colima. Radšej použite 'colima delete'.
sl: Izgubljene bodo vse slike/vsebniki v Colima. Raje uporabite 'colima delete'.
sv: Alla avbildningar/containrar i Colima går förlorade. Använd hellre 'colima delete'.
th: อิมเมจ/คอนเทนเนอร์ทั้งหมดใน Colima จะหายไป ควรใช้ 'colima delete'
tr: Colima’daki tüm imajlar/konteynerler kaybolur. 'colima delete' kullanılması önerilir.
uk: Усі образи/контейнери в Colima буде втрачено. Краще використовуйте 'colima delete'.
zh_hans: Colima 中的所有镜像/容器都将丢失。建议使用 'colima delete'。
zh_hant: Colima 中的所有映像檔/容器都將遺失。建議使用 'colima delete'。

source: Mất trạng thái cửa sổ khi mở lại app
ar: ستفقد التطبيقات حالة نوافذها عند فتحها في المرة القادمة
ca: Les apps perdran l’estat de les finestres en tornar-les a obrir
cs: Aplikace při příštím spuštění ztratí stav oken
da: Apps mister deres vinduestilstand ved næste start
de: Apps verlieren beim nächsten Start ihren Fensterstatus
el: Οι εφαρμογές χάνουν την κατάσταση των παραθύρων τους στο επόμενο άνοιγμα
en: Apps lose their window state on next launch
es: Las apps pierden el estado de sus ventanas al volver a abrirse
fi: Apit menettävät ikkunoidensa tilan seuraavalla käynnistyskerralla
fr: Les apps perdront l’état de leurs fenêtres au prochain lancement
he: האפליקציות יאבדו את מצב החלונות שלהן בפתיחה הבאה
hi: अगली बार खोलने पर ऐप्स की विंडो स्थिति खो जाएगी
hr: Aplikacije pri sljedećem pokretanju gube stanje prozora
hu: Az alkalmazások a következő megnyitáskor elvesztik az ablakállapotukat
id: App kehilangan status jendelanya saat dibuka berikutnya
it: Le app perderanno lo stato delle finestre al prossimo avvio
ja: 次回起動時にアプリのウインドウの状態が失われます
ko: 다음 실행 시 앱의 윈도우 상태가 사라집니다
ms: App kehilangan keadaan tetingkap apabila dilancarkan seterusnya
nb: Apper mister vindustilstanden ved neste oppstart
nl: Apps verliezen hun vensterstatus bij de volgende start
pl: Aplikacje nie przywrócą okien przy następnym uruchomieniu
pt_br: Os apps perdem o estado das janelas ao serem reabertos
pt_pt: As apps perdem o estado das janelas ao serem reabertas
ro: Aplicațiile își pierd starea ferestrelor la următoarea deschidere
ru: Приложения не восстановят окна при следующем запуске
sk: Aplikácie pri ďalšom spustení stratia stav okien
sl: Aplikacije ob naslednjem zagonu izgubijo stanje oken
sv: Appar förlorar sina fönsterlägen vid nästa start
th: แอปจะสูญเสียสถานะหน้าต่างเมื่อเปิดครั้งถัดไป
tr: Uygulamalar bir sonraki açılışta pencere durumlarını kaybeder
uk: Програми не відновлять вікна під час наступного запуску
zh_hans: App 重新打开时将丢失窗口状态
zh_hant: App 重新開啟時將遺失視窗狀態

source: Mọi hạng mục
ar: كل الفئات
ca: Totes les categories
cs: Všechny kategorie
da: Alle kategorier
de: Alle Kategorien
el: Όλες οι κατηγορίες
en: All categories
es: Todas las categorías
fi: Kaikki luokat
fr: Toutes les catégories
he: כל הקטגוריות
hi: सभी श्रेणियाँ
hr: Sve kategorije
hu: Minden kategória
id: Semua kategori
it: Tutte le categorie
ja: すべてのカテゴリ
ko: 모든 카테고리
ms: Semua kategori
nb: Alle kategorier
nl: Alle categorieën
pl: Wszystkie kategorie
pt_br: Todas as categorias
pt_pt: Todas as categorias
ro: Toate categoriile
ru: Все категории
sk: Všetky kategórie
sl: Vse kategorije
sv: Alla kategorier
th: ทุกหมวด
tr: Tüm kategoriler
uk: Усі категорії
zh_hans: 所有类别
zh_hant: 所有類別
